{
  "emotional_profiles": [
    {
      "handle": "reconfort",
      "name": "Réconfort",
      "candle_product": "PRODUCT_HANDLE_BOUGIE_RECONFORT",
      "candle_variant_id": "",
      "stone_handle": "calcedoine",
      "scent_handle": "neroli",
      "hero_copy": "Vous avez besoin de réconfort, et c'est légitime. Les journées peuvent être intenses, et il est naturel de chercher un espace de douceur pour vous ressourcer.\n\nVotre bougie Réconfort associe la calcédoine bleue, pierre d'apaisement, à la senteur enveloppante du néroli. Ensemble, elles créent un cocon olfactif et émotionnel, une invitation à ralentir et à vous accorder un moment rien qu'à vous.\n\nCe rituel n'est pas magique, mais il vous accompagne. Chaque fois que vous allumez cette bougie, vous vous offrez une pause bienveillante, un rappel que prendre soin de soi n'est pas un luxe, mais une nécessité.",
      "needs_bullets": [
        "Créer un espace de calme dans votre quotidien",
        "Vous envelopper de douceur après une journée intense",
        "Vous accorder une pause bienveillante"
      ],
      "ritual_morning_steps": [
        "Allumez votre bougie pendant que vous prenez votre petit-déjeuner",
        "Respirez profondément trois fois en tenant votre bijou calcédoine",
        "Fixez une intention douce pour la journée"
      ],
      "ritual_evening_steps": [
        "Allumez votre bougie 30 minutes avant de dormir",
        "Déposez votre bijou sur votre table de nuit",
        "Fermez les yeux et accueillez le calme"
      ]
    },
    {
      "handle": "protection",
      "name": "Protection",
      "candle_product": "PRODUCT_HANDLE_BOUGIE_PROTECTION",
      "candle_variant_id": "",
      "stone_handle": "obsidienne",
      "scent_handle": "bois-oud",
      "hero_copy": "Vous ressentez le besoin de vous protéger, de délimiter votre espace, et c'est une force. Savoir quand se recentrer et préserver son énergie est une forme de sagesse.\n\nVotre bougie Protection associe l'obsidienne noire, pierre d'ancrage, à la senteur profonde du bois d'oud. Ensemble, elles créent une atmosphère stable et enracinante, une invitation à revenir à l'essentiel et à vous reconnecter à votre force intérieure.\n\nCe rituel n'est pas magique, mais il vous accompagne. Chaque fois que vous allumez cette bougie, vous délimitez un espace sacré, un rappel que votre énergie est précieuse et mérite d'être préservée.",
      "needs_bullets": [
        "Délimiter votre espace personnel",
        "Vous ancrer dans les moments d'incertitude",
        "Revenir à votre force intérieure"
      ],
      "ritual_morning_steps": [
        "Allumez votre bougie avant de commencer votre journée",
        "Tenez votre bijou obsidienne fermement dans votre main",
        "Visualisez votre espace protégé autour de vous"
      ],
      "ritual_evening_steps": [
        "Allumez votre bougie en rentrant chez vous",
        "Placez votre bijou près de l'entrée pour délimiter votre espace",
        "Respirez profondément et relâchez la journée"
      ]
    },
    {
      "handle": "serenite",
      "name": "Sérénité",
      "candle_product": "PRODUCT_HANDLE_BOUGIE_SERENITE",
      "candle_variant_id": "",
      "stone_handle": "amethyste",
      "scent_handle": "the-blanc",
      "hero_copy": "Vous cherchez la sérénité, le calme au milieu de l'agitation, et c'est une quête légitime. Dans un monde qui va vite, ralentir et trouver la clarté est un acte de résistance douce.\n\nVotre bougie Sérénité associe l'améthyste, pierre d'apaisement, à la senteur épurée du thé blanc. Ensemble, elles créent une atmosphère sereine et claire, une invitation à méditer, à respirer, à simplement être.\n\nCe rituel n'est pas magique, mais il vous accompagne. Chaque fois que vous allumez cette bougie, vous vous offrez un moment de pause, un rappel que le calme n'est pas une destination, mais une pratique quotidienne.",
      "needs_bullets": [
        "Apaiser vos pensées agitées",
        "Créer un espace de méditation et de repos",
        "Trouver la clarté au milieu du chaos"
      ],
      "ritual_morning_steps": [
        "Allumez votre bougie avant votre méditation matinale",
        "Placez votre bijou améthyste près de vous",
        "Respirez calmement pendant 5 minutes"
      ],
      "ritual_evening_steps": [
        "Allumez votre bougie une heure avant de dormir",
        "Tenez votre bijou sur votre cœur",
        "Laissez les pensées de la journée se dissiper"
      ]
    },
    {
      "handle": "elegance",
      "name": "Élégance",
      "candle_product": "PRODUCT_HANDLE_BOUGIE_ELEGANCE",
      "candle_variant_id": "",
      "stone_handle": "quartz-rose",
      "scent_handle": "ambre-gris",
      "hero_copy": "Vous cherchez à rayonner, à cultiver votre élégance naturelle, et c'est une intention magnifique. L'élégance n'est pas une performance, c'est une manière d'être, une confiance douce qui vient de l'intérieur.\n\nVotre bougie Élégance associe le quartz rose, pierre de bienveillance, à la senteur raffinée de l'ambre gris. Ensemble, elles créent une atmosphère gracieuse et enveloppante, une invitation à vous reconnecter à votre beauté intérieure et à briller avec naturel.\n\nCe rituel n'est pas magique, mais il vous accompagne. Chaque fois que vous allumez cette bougie, vous vous rappelez que l'élégance commence par la bienveillance envers soi-même.",
      "needs_bullets": [
        "Cultiver la confiance en vous",
        "Vous reconnecter à votre élégance naturelle",
        "Rayonner avec bienveillance"
      ],
      "ritual_morning_steps": [
        "Allumez votre bougie pendant votre routine matinale",
        "Portez votre bijou quartz rose près du cœur",
        "Affirmez une intention positive pour la journée"
      ],
      "ritual_evening_steps": [
        "Allumez votre bougie lors de votre rituel de soin",
        "Tenez votre bijou et remerciez-vous pour la journée",
        "Célébrez vos petites victoires"
      ]
    },
    {
      "handle": "joie-de-vivre",
      "name": "Joie de vivre",
      "candle_product": "PRODUCT_HANDLE_BOUGIE_JOIE",
      "candle_variant_id": "",
      "stone_handle": "aventurine",
      "scent_handle": "fleur-oranger",
      "hero_copy": "Vous cherchez la légèreté, la joie simple, et c'est une énergie précieuse. Dans un quotidien parfois lourd, cultiver l'optimisme et célébrer les petits bonheurs est un cadeau que vous vous offrez.\n\nVotre bougie Joie de vivre associe l'aventurine verte, pierre de vitalité, à la senteur solaire de la fleur d'oranger. Ensemble, elles créent une atmosphère pétillante et joyeuse, une invitation à danser, à rire, à savourer l'instant présent.\n\nCe rituel n'est pas magique, mais il vous accompagne. Chaque fois que vous allumez cette bougie, vous vous rappelez que la joie est une pratique, un choix quotidien de voir la lumière.",
      "needs_bullets": [
        "Inviter la légèreté dans votre quotidien",
        "Célébrer les petits bonheurs",
        "Cultiver l'optimisme et l'ouverture d'esprit"
      ],
      "ritual_morning_steps": [
        "Allumez votre bougie en vous réveillant",
        "Glissez votre bijou aventurine dans votre poche",
        "Souriez et fixez une intention joyeuse pour la journée"
      ],
      "ritual_evening_steps": [
        "Allumez votre bougie en rentrant chez vous",
        "Tenez votre bijou et remerciez pour trois moments joyeux de la journée",
        "Dansez ou bougez librement quelques instants"
      ]
    }
  ]
}
