{
  "scents": [
    {
      "handle": "neroli",
      "name": "Néroli",
      "description_short": "Le néroli est une senteur florale extraite de la fleur d'oranger. Son parfum délicat et apaisant évoque la douceur méditerranéenne et invite au réconfort. Cette essence naturelle crée une atmosphère chaleureuse et enveloppante, idéale pour vos moments de pause et de repos.",
      "notes_top": "Fleur d'oranger fraîche",
      "notes_heart": "Néroli pur",
      "notes_base": "Notes poudrées douces",
      "mood": "Une étreinte olfactive réconfortante et apaisante"
    },
    {
      "handle": "bois-oud",
      "name": "Bois d'oud",
      "description_short": "Le bois d'oud est une senteur boisée rare et profonde. Son parfum intense et enracinant évoque la force de la terre et invite à l'ancrage. Cette essence naturelle crée une atmosphère stable et protectrice, idéale pour délimiter votre espace personnel et vous recentrer.",
      "notes_top": "Bois de santal",
      "notes_heart": "Oud fumé",
      "notes_base": "Résines profondes",
      "mood": "Une présence olfactive ancrée et protectrice"
    },
    {
      "handle": "the-blanc",
      "name": "Thé blanc",
      "description_short": "Le thé blanc est une senteur fraîche et épurée. Son parfum délicat et aérien évoque la pureté et invite au calme. Cette essence naturelle crée une atmosphère sereine et claire, idéale pour vos moments de méditation et de recentrage.",
      "notes_top": "Thé blanc léger",
      "notes_heart": "Notes vertes",
      "notes_base": "Musc blanc discret",
      "mood": "Une respiration olfactive apaisante et claire"
    },
    {
      "handle": "ambre-gris",
      "name": "Ambre gris",
      "description_short": "L'ambre gris est une senteur chaleureuse et sophistiquée. Son parfum riche et élégant évoque le raffinement naturel et invite à la confiance. Cette essence naturelle crée une atmosphère gracieuse et enveloppante, idéale pour sublimer votre quotidien avec délicatesse.",
      "notes_top": "Bergamote",
      "notes_heart": "Ambre gris",
      "notes_base": "Vanille douce",
      "mood": "Une signature olfactive élégante et raffinée"
    },
    {
      "handle": "fleur-oranger",
      "name": "Fleur d'oranger",
      "description_short": "La fleur d'oranger est une senteur solaire et joyeuse. Son parfum lumineux et vivifiant évoque la légèreté du printemps et invite à la joie de vivre. Cette essence naturelle crée une atmosphère pétillante et optimiste, idéale pour célébrer les petits bonheurs quotidiens.",
      "notes_top": "Fleur d'oranger fraîche",
      "notes_heart": "Notes hespéridées",
      "notes_base": "Notes vertes pétillantes",
      "mood": "Une célébration olfactive joyeuse et lumineuse"
    }
  ]
}
