{
  "stones": [
    {
      "handle": "calcedoine",
      "name": "Calcédoine bleue",
      "color": "Bleu doux",
      "short_essentiel": "La calcédoine bleue est une pierre d'apaisement qui accompagne les moments où vous cherchez du réconfort. Sa teinte bleu clair évoque la douceur d'un ciel d'été et invite à la tranquillité. Cette pierre naturelle est traditionnellement associée à la communication bienveillante et à l'expression paisible des émotions. Elle trouve sa place dans vos rituels quotidiens lorsque vous avez besoin de créer un espace de calme intérieur, sans prétention thérapeutique mais comme support à votre intention.",
      "benefits_bullets": [
        "Accompagne les moments de réconfort émotionnel",
        "Soutient une communication douce et apaisée",
        "Crée un espace de calme dans votre quotidien"
      ],
      "ritual_steps": [
        "Tenez la pierre dans votre main gauche quelques instants",
        "Respirez profondément trois fois en vous concentrant sur sa douceur",
        "Placez-la près de vous pendant vos moments de repos",
        "Le soir, déposez-la sur votre table de nuit"
      ],
      "care": "Nettoyer à l'eau claire, sécher avec un tissu doux, recharger à la lumière lunaire"
    },
    {
      "handle": "obsidienne",
      "name": "Obsidienne noire",
      "color": "Noir profond",
      "short_essentiel": "L'obsidienne noire est une pierre d'ancrage qui accompagne les moments où vous cherchez à vous protéger des énergies dispersées. Sa couleur noire intense et sa surface lisse évoquent la stabilité et la force tranquille. Cette pierre volcanique naturelle est traditionnellement associée à l'enracinement et à la délimitation de son espace personnel. Elle trouve sa place dans vos rituels quotidiens lorsque vous avez besoin de revenir à l'essentiel, de vous recentrer, sans prétention thérapeutique mais comme support à votre intention de protection émotionnelle.",
      "benefits_bullets": [
        "Accompagne votre besoin d'ancrage et de stabilité",
        "Aide à délimiter votre espace personnel",
        "Soutient le retour à l'essentiel"
      ],
      "ritual_steps": [
        "Placez la pierre à vos pieds lors de moments de recentrage",
        "Tenez-la fermement lorsque vous avez besoin de stabilité",
        "Portez-la près du corps pendant les journées intenses"
      ],
      "care": "Nettoyer à l'eau courante, sécher immédiatement, recharger sur terre ou sel"
    },
    {
      "handle": "amethyste",
      "name": "Améthyste",
      "color": "Violet apaisant",
      "short_essentiel": "L'améthyste est une pierre de sérénité qui accompagne les moments où vous cherchez le calme et la clarté mentale. Sa teinte violette délicate évoque la douceur du crépuscule et invite à la méditation. Cette pierre naturelle est traditionnellement associée à l'apaisement des pensées agitées et à la quête d'équilibre intérieur. Elle trouve sa place dans vos rituels quotidiens lorsque vous avez besoin de vous recentrer, de ralentir le rythme, sans prétention thérapeutique mais comme support à votre intention de sérénité.",
      "benefits_bullets": [
        "Accompagne la recherche de calme intérieur",
        "Soutient les moments de méditation et de repos",
        "Aide à apaiser les pensées dispersées"
      ],
      "ritual_steps": [
        "Placez la pierre près de vous pendant vos moments de méditation",
        "Respirez calmement en tenant la pierre",
        "Déposez-la sur votre espace de travail pour inviter au calme",
        "Le soir, gardez-la près de votre lit"
      ],
      "care": "Nettoyer à l'eau claire, éviter l'exposition prolongée au soleil, recharger à la lumière lunaire"
    },
    {
      "handle": "quartz-rose",
      "name": "Quartz rose",
      "color": "Rose délicat",
      "short_essentiel": "Le quartz rose est une pierre de douceur qui accompagne les moments où vous cherchez à cultiver la tendresse envers vous-même. Sa teinte rose pâle évoque la délicatesse et la grâce naturelle. Cette pierre naturelle est traditionnellement associée à l'amour bienveillant et à la confiance en soi. Elle trouve sa place dans vos rituels quotidiens lorsque vous avez besoin de vous reconnecter à votre élégance intérieure, sans prétention thérapeutique mais comme support à votre intention de bienveillance personnelle.",
      "benefits_bullets": [
        "Accompagne la bienveillance envers soi",
        "Soutient la confiance et l'élégance naturelle",
        "Invite à la douceur dans votre quotidien"
      ],
      "ritual_steps": [
        "Tenez la pierre sur votre cœur quelques instants",
        "Placez-la dans votre espace personnel (salle de bain, coiffeuse)",
        "Portez-la lors de moments où vous souhaitez rayonner"
      ],
      "care": "Nettoyer délicatement à l'eau claire, sécher avec douceur, recharger à la lumière douce"
    },
    {
      "handle": "aventurine",
      "name": "Aventurine verte",
      "color": "Vert lumineux",
      "short_essentiel": "L'aventurine verte est une pierre de vitalité qui accompagne les moments où vous cherchez la légèreté et l'optimisme. Sa teinte verte fraîche évoque le renouveau printanier et invite à la joie simple. Cette pierre naturelle est traditionnellement associée à l'ouverture d'esprit et à la célébration des petits bonheurs quotidiens. Elle trouve sa place dans vos rituels quotidiens lorsque vous avez besoin d'énergie positive, de dynamisme, sans prétention thérapeutique mais comme support à votre intention de joie de vivre.",
      "benefits_bullets": [
        "Accompagne les moments de joie et de légèreté",
        "Soutient l'optimisme et l'ouverture d'esprit",
        "Invite à célébrer les petits bonheurs"
      ],
      "ritual_steps": [
        "Placez la pierre dans votre poche le matin",
        "Tenez-la lorsque vous voulez vous sentir plus léger",
        "Gardez-la sur votre bureau pour inviter la vitalité",
        "Le soir, remerciez-la pour la journée passée"
      ],
      "care": "Nettoyer à l'eau claire, sécher naturellement, recharger au soleil doux du matin"
    }
  ]
}
